---
kind: enumMember
id: F:Autodesk.Revit.UI.PostableCommand.Copy
enum: Autodesk.Revit.UI.PostableCommand
zh: 复制
source: html/f6ccdc1b-6ac3-9c49-d0bb-8a7d1877eab0.htm
---
# Autodesk.Revit.UI.PostableCommand.Copy

**中文**: 复制

Copies selected elements and places them in the specified location in the current view.